var config = {
    // 句子的长度可以任意， 你可以写十句话， 二十句话都可以
    // 每句话尽量不要超过15个字,不然展示效果可能不太好
    texts: [
        "送给我",      //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
        "最亲爱的楠楠~",  // 同上...
        "今天是情人节",
        "这是我们在一起的",
        "第一个情人节",
        "没想到是这样的局势",
        "希望你我都能够平平安安快快乐乐",
        "下一次情人节一定要“认真”过",
        "以后你每一个情人节都会有我的陪伴",
        "爱你！",
        "♥",
    ],
    wish: "楠楠&&小谢相爱了",  //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
    // 时间的格式很重要哦，一定要是下面这个格式!!
    // 年年年年-月月-日日 时时:分分:秒秒
    time: "2019-05-19 20:0:0",    //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
};
